[{"id":1,"text":"当那些日子，该撒亚古士督有旨下来，叫天下人民都报名上册。"},{"id":2,"text":"这是居里扭作叙利亚巡抚的时候，头一次行报名上册的事。"},{"id":3,"text":"众人各归各城，报名上册。"},{"id":4,"text":"约瑟也从加利利的拿撒勒城上犹太去，到了大卫的城，名叫伯利恒，因他本是大卫一族一家的人。"},{"id":5,"text":"要和他所聘之妻马利亚，一同报名上册。那时马利亚的身孕已经重了。"},{"id":6,"text":"他们在那里的时候，马利亚的产期到了。"},{"id":7,"text":"就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。"},{"id":8,"text":"在伯利恒之野地里有牧羊人，夜间按着更次看守羊群。"},{"id":9,"text":"有主的使者站在他们旁边，主的荣光四面照着他们。牧羊的人就甚惧怕。"},{"id":10,"text":"那天使对他们说，不要惧怕，我报给你们大喜的信息，是关乎万民的。"},{"id":11,"text":"因今天在大卫的城里，为你们生了救主，就是主基督。"},{"id":12,"text":"你们要看见一个婴孩，包着布，卧在马槽里，那就是记号了。"},{"id":13,"text":"忽然有一大队天兵，同那天使赞美神说，"},{"id":14,"text":"在至高之处荣耀归与神，在地上平安归与他所喜悦的人。（有古卷作喜悦归与人）。"},{"id":15,"text":"众天使离开他们升天去了，牧羊的人彼此说，我们往伯利恒去，看看所成的事，就是主所指示我们的。"},{"id":16,"text":"他们急忙去了，就寻见马利亚和约瑟，又有那婴孩卧在马槽里。"},{"id":17,"text":"既然看见，就把天使论这孩子的话传开了。"},{"id":18,"text":"凡听见的，就诧异牧羊人对他们所说的话。"},{"id":19,"text":"马利亚却把这一切事存在心里，反复思想。"},{"id":20,"text":"牧羊的人回去了，因所听见所看见的一切事，正如天使向他们所说的，就归荣耀与神，赞美他。"},{"id":21,"text":"满了八天，就给孩子行割礼，与他起名叫耶酥，这就是没有成胎以前，天使所起的名。"},{"id":22,"text":"按摩西律法满了洁净日子，他们带着孩子上耶路撒冷去，要把他献与主。"},{"id":23,"text":"（正如主的律法上所记，凡头生的男子，必称圣归主。）"},{"id":24,"text":"又要照主的律法上所说，或用一对班鸠，或用两只雏鸽献祭。"},{"id":25,"text":"在耶路撒冷有一个人名叫西面，这人又公义又虔诚，素常盼望以色列的安慰者来到，又有圣灵在他身上。"},{"id":26,"text":"他得了圣灵的启示，知道自己未死以前，必看见主所立的基督。"},{"id":27,"text":"他受了圣灵的感动，进入圣殿。正遇见耶稣的父母抱着孩子进来，要照律法的规矩办理。"},{"id":28,"text":"西面就用手接过他来，称颂神说，"},{"id":29,"text":"主阿，如今可以照你的话，释放仆人安然去世。"},{"id":30,"text":"因为我的眼睛已经看见你的救恩。"},{"id":31,"text":"就是你在万民面前所豫备的。"},{"id":32,"text":"是照亮外邦人的光，又是你民以色列的荣耀。"},{"id":33,"text":"孩子的父母，因这论耶稣的话就希奇。"},{"id":34,"text":"西面给他们祝福，"},{"id":35,"text":"又对孩子的母亲马利亚说，这孩子被立，是要叫以色列中许多人跌倒，许多人兴起。又要作毁谤的话柄。叫许多人心里的意念显露出来。你自己的心也要被刀刺透。"},{"id":36,"text":"又有女先知名叫亚拿，是亚设支派法内力的女儿，年纪已经老迈，从作童女出嫁的时候，同丈夫住了七年，就寡居了。"},{"id":37,"text":"现在已经八十四岁，（或作就寡居了八十四年）并不离开圣殿，禁食祈求，昼夜事奉神。"},{"id":38,"text":"正当那时，他进来称谢神，将孩子的事，对一切盼望耶路撒冷得救赎的人讲说。"},{"id":39,"text":"约瑟和马利亚，照主的律法，办完了一切的事，就回加利利，到自己的城拿撒勒去了。"},{"id":40,"text":"孩子渐渐长大，强健起来，充满智慧。又有神的恩在他身上。"},{"id":41,"text":"每年到逾越节，他父母就上耶路撒冷去。"},{"id":42,"text":"当他十二岁的时候，他们按着节期的规矩上去。"},{"id":43,"text":"守满了节期，他们回去，孩童的耶稣仍旧在耶路撒冷。他的父母并不知道。"},{"id":44,"text":"以为他在同行的人中间，走了一天的路程，就在亲族和熟识的人中找他。"},{"id":45,"text":"既找不着，就回耶路撒冷去找他。"},{"id":46,"text":"过了三天，就遇见他在殿里，坐在教师中间，一面听，一面问。"},{"id":47,"text":"凡听见他的，都希奇他的聪明，和他的应对。"},{"id":48,"text":"他父母看见就很希奇。他母亲对他说，我儿，为什么向我们这样行呢。看哪，你父亲和我伤心来找你。"},{"id":49,"text":"耶稣说，为什么找我呢。岂不知我应当以我父的事为念麽。（或作岂不知我应当在我父的家里麽）"},{"id":50,"text":"他所说的这话，他们不明白。"},{"id":51,"text":"他就同他们下去，回到拿撒勒。并且顺从他们。他母亲把这一切的事都存在心里。"},{"id":52,"text":"耶稣的智慧和身量，（身量或作年纪）并神和人喜爱他的心，都一齐增长。"}]