[{"id":1,"text":"該撒提庇留在位第十五年、本丟彼拉多作猶太巡撫、希律作加利利分封的王、他的兄弟腓力作以士利亞和特拉可尼地方分封的王、呂撒聶作亞比利尼分封的王、"},{"id":2,"text":"亞那和該亞法作大祭司、那時、撒迦利亞的兒子約翰在曠野裡、　神的話臨到他。"},{"id":3,"text":"他就來到約但河一帶地方、宣講悔改的洗禮、使罪得赦．"},{"id":4,"text":"正如先知以賽亞書上所記的話、說、『在曠野有人聲喊著說、豫備主的道、修直他的路。"},{"id":5,"text":"一切山漥都要填滿、大小山岡都要削平、彎彎曲曲的地方要改為正直、高高低低的道路要改為平坦。"},{"id":6,"text":"凡有血氣的、都要見　神的救恩。』"},{"id":7,"text":"約翰對那出來要受他洗的眾人說、毒蛇的種類、誰指示你們逃避將來的忿怒呢。"},{"id":8,"text":"你們要結出果子來、與悔改的心相稱、不要自己心裡說、有亞伯伯罕為我們的祖宗．我告訴你們、　神能從這些石頭中、給亞伯拉罕興起子孫來。"},{"id":9,"text":"現在斧子已經放在樹根上．凡不結好果子的樹、就砍下來丟在火裡。"},{"id":10,"text":"眾人問他說、這樣我們當作甚麼呢。"},{"id":11,"text":"約翰回答說、有兩件衣裳的、就分給那沒有的．有食物的、也當這樣行。"},{"id":12,"text":"又有稅吏來要受洗、問他說、夫子、我們當作甚麼呢。"},{"id":13,"text":"約翰說、除了例定的數目、不要多取。"},{"id":14,"text":"又有兵丁問他說、我們當作甚麼呢。約翰說、不要以強暴待人、也不要訛詐人、自己有錢糧就當知足。"},{"id":15,"text":"百姓指望基督來的時候、人都心裡猜疑、或者約翰是基督。"},{"id":16,"text":"約翰說、我是用水給你們施洗、但有一位能力比我更大的要來、我就是給他解鞋帶也不配．他要用聖靈與火給你們施洗。"},{"id":17,"text":"他手裡拿著簸箕、要揚淨他的場、把麥子收在倉裡、把糠用不滅的火燒盡了。"},{"id":18,"text":"約翰又用許多別的話勸百姓、向他們傳福音．"},{"id":19,"text":"只是分封的王希律、因他兄弟之妻希羅底的緣故、並因他所行的一切惡事、受了約翰的責備．"},{"id":20,"text":"又另外添了一件、就是把約翰收在監裡。"},{"id":21,"text":"眾百姓都受了洗、耶穌也受了洗、正禱告的時候、天就開了、"},{"id":22,"text":"聖靈降臨在他身上、形狀彷彿鴿子、又有聲音從天上來、說、你是我的愛子、我喜悅你。"},{"id":23,"text":"耶穌開頭傳道、年紀約有三十歲．依人看來、他是約瑟的兒子、約瑟是希里的兒子、"},{"id":24,"text":"希里是瑪塔的兒子、瑪塔是利未的兒子、利未是麥基的兒子、麥基是雅拿的兒子、雅拿是約瑟的兒子、"},{"id":25,"text":"約瑟是瑪他提亞的兒子、瑪他提亞是亞摩斯的兒子、亞摩斯是拿鴻的兒子、拿鴻是以斯利的兒子、以斯利是拿該的兒子、"},{"id":26,"text":"拿該是瑪押的兒子、瑪押是瑪他提亞的兒子、瑪他提亞是西美的兒子、西美是約瑟的兒子、約瑟是猶大的兒子、猶大是約亞拿的兒子、"},{"id":27,"text":"約拿亞是利撒的兒子、利撒是所羅巴伯的兒子、所羅巴伯是撒拉鐵的兒子、撒拉鐵是尼利的兒子、尼利是麥基的兒子、"},{"id":28,"text":"麥基是亞底的兒子、亞底是哥桑的兒子、哥桑是以摩當的兒子、以摩當是珥的兒子、珥是約細的兒子、"},{"id":29,"text":"約細是以利以謝的兒子、以利以謝是約令的兒子、約令是瑪塔的兒子、瑪塔是利未的兒子、"},{"id":30,"text":"利未是西緬的兒子、西緬是猶大的兒子、猶大是約瑟的兒子、約瑟是約南的兒子、約南是以利亞敬的兒子、"},{"id":31,"text":"以利亞敬是米利亞的兒子、米利亞是買南的兒子、買南是瑪達他的兒子、瑪達他是拿單的兒子、拿單是大衛的兒子、"},{"id":32,"text":"大衛是耶西的兒子、耶西是俄備得的兒子、俄備得是波阿斯的兒子、波阿斯是撒門的兒子、撒門是拿順的兒子、"},{"id":33,"text":"拿順是亞米拿達的兒子、亞米拿達是亞蘭的兒子、亞蘭是希斯崙的兒子、希斯崙是法勒斯的兒子、法勒斯是猶大的兒子、"},{"id":34,"text":"猶大是雅各的兒子、雅各是以撒的兒子、以撒是亞伯拉罕的兒子、亞伯拉罕是他拉的兒子、他拉是拿鶴的兒子、"},{"id":35,"text":"拿鶴是西鹿的兒子、西鹿是拉吳的兒子、拉吳是法勒的兒子、法勒是希伯的兒子、希伯是沙拉的兒子、"},{"id":36,"text":"沙拉是該南的兒子、該南是亞法撒的兒子、亞法撒是閃的兒子、閃是挪亞的兒子、挪亞是拉麥的兒子、"},{"id":37,"text":"拉麥是瑪士撒的兒子、瑪士撒拉是以諾的兒子、以諾是雅列的兒子、雅列是瑪勒列的兒子、瑪勒列是該南的兒子、該南是以挪士的兒子、"},{"id":38,"text":"以挪士是塞特的兒子、塞特是亞當的兒子、亞當是　神的兒子。"}]