[{"id":1,"text":"耶稣站在革尼撒勒湖边，众人拥挤他，要听神的道。"},{"id":2,"text":"他见有两只船湾在湖边。打鱼的人却离开船，洗网去了。"},{"id":3,"text":"有一只船，是西门的，耶稣就上去，请他把船撑开，稍微离岸，就坐下，从船上教训众人。"},{"id":4,"text":"讲完了，对西门说，把船开到水深之处，下网打鱼。"},{"id":5,"text":"西门说，夫子，我们整夜劳力，并没有打着什么。但依从你的话，我就下网。"},{"id":6,"text":"他们下了网，就圈住许多鱼，网险些裂开。"},{"id":7,"text":"便招呼那只船上的同伴来帮助。他们就来把鱼装满了两只船，甚至船要沉下去。"},{"id":8,"text":"西门彼得看见，就俯伏在耶稣膝前，说，主阿，离开我，我是个罪人。"},{"id":9,"text":"他和一切同在的人，都惊讶这一网所打的鱼。"},{"id":10,"text":"他的夥伴西庇太的儿子，雅各，约翰，也是这样。耶稣对西门说，不要怕，从今以后，你要得人了。"},{"id":11,"text":"他们把两只船拢了岸，就撇下所有的跟从了耶稣。"},{"id":12,"text":"有一回耶稣在一个城里，有人满身长了大麻疯，看见他就俯伏在地，求他说，主若肯，必能叫我洁净了。"},{"id":13,"text":"耶稣伸手摸他说，我肯，你洁净了吧。大麻疯立刻就离了他的身。"},{"id":14,"text":"耶稣嘱咐他，你切不可告诉人。只要去把身体给祭司察看，又要为你得了洁净，照摩西所吩咐的，献上礼物对众人作证据。"},{"id":15,"text":"但耶稣的名声越发传扬出去。有极多的人聚集来听道，也指望医治他们的病。"},{"id":16,"text":"耶稣却退到旷野去祷告。"},{"id":17,"text":"有一天耶稣教训人，有法利赛人和教法师在旁边坐着，他们是从加利利各乡村和犹太并耶路撒冷来的。主的能力与耶稣同在，使他能医治病人。"},{"id":18,"text":"有人用褥子抬着一个瘫子，要抬进去放在耶稣面前，"},{"id":19,"text":"却因人多，寻不出法子抬进去，就上了房顶，从瓦间把他连褥子缒到当中，正在耶稣面前。"},{"id":20,"text":"耶稣见他们的信心，就对瘫子说，你的罪赦了。"},{"id":21,"text":"文士和法利赛人就议论说，这说僭妄话的是谁。除了神以外，谁能赦罪呢。"},{"id":22,"text":"耶稣知道他们所议论的，就说，你们心里议论的是什么呢。"},{"id":23,"text":"或说，你的罪赦了，或说，你起来行走，那一样容易呢。"},{"id":24,"text":"但要叫你们知道人子在地上有赦罪的权柄，就对瘫子说，我吩咐你起来，拿你的褥子回家去吧。"},{"id":25,"text":"那人当众人面前，立刻起来，拿着他躺卧的褥子回家去，归荣耀与神。"},{"id":26,"text":"众人都惊奇，也归荣耀与神，并满心惧怕，说，我们今日看见非常的事了。"},{"id":27,"text":"这事以后，耶稣出去，看见一个税吏，名叫利未，坐在税关上，就对他说，你跟从我来。"},{"id":28,"text":"他就撇下所有的，起来，跟从了耶稣。"},{"id":29,"text":"利未在自己家里，为耶稣大摆筵席。有许多税吏和别人，与他们一同坐席。"},{"id":30,"text":"法利赛人和文士，就向耶稣的门徒发怨言，说，你们为什么和税吏，并罪人，一同吃喝呢。"},{"id":31,"text":"耶稣对他们说，无病的人用不着医生。有病的人才用得着。"},{"id":32,"text":"我来本不是召义人悔改。乃是召罪人悔改。"},{"id":33,"text":"他们说，约翰的门徒屡次禁食祈祷，法利赛人的门徒也是这样。惟独你的门徒又吃又喝。"},{"id":34,"text":"耶稣对他们说，新郎和陪伴之人同在的时候，岂能叫陪伴之人禁食呢。"},{"id":35,"text":"但日子将到，新郎要离开他们，那日他们就要禁食了。"},{"id":36,"text":"耶稣又设一个比喻，对他们说，没有人把新衣服撕下一块来，补在旧衣服上。若是这样，就把新的撕破了，并且所撕下来的那块新的，和旧的也不相称。"},{"id":37,"text":"也没有人把新酒装在旧皮袋里。若是这样，新酒必将皮袋裂开，酒便漏出来，皮袋也就坏了。"},{"id":38,"text":"但新酒必须装在新皮袋里。"},{"id":39,"text":"没有人喝了陈酒又想喝新的，他总说陈的好。"}]