[{"id":1,"text":"有一天耶稣在殿里教训百姓，讲福音的时候，祭司长和文士并长老上前来，"},{"id":2,"text":"问他说，你告诉我们，你仗着什么权柄作这些事，给你这权柄的是谁呢。"},{"id":3,"text":"耶稣回答说，我也要问你们一句话。你们且告诉我。"},{"id":4,"text":"约翰的洗礼，是从天上来的，是从人间来的呢。"},{"id":5,"text":"他们彼此商议说，我们若说从天上来，他必说你们为什么不信他呢。"},{"id":6,"text":"若说从人间来，百姓都要用石头打死我们。因为他们信约翰是先知。"},{"id":7,"text":"于是回答说，不知道是从那里来的。"},{"id":8,"text":"耶稣说，我也不告诉你们，我仗着什么权柄作这些事。"},{"id":9,"text":"耶稣就设比喻，对百姓说，有人栽了一个葡萄园，租给园户，就往外国去住了许久。"},{"id":10,"text":"到了时候，打发一个仆人到园户那里去，叫他们把园中当纳的果子交给他。园户竟打了他，叫他空手回去。"},{"id":11,"text":"又打发一个仆人去。他们也打了他，并且凌辱他，叫他空手回去。"},{"id":12,"text":"又打发第三个仆人去。他们也打伤了他，把他推出去了。"},{"id":13,"text":"园主说，我怎麽办呢。我要打发我的爱子去。或者他们尊敬他。"},{"id":14,"text":"他不料，园户刻见他，就彼此商量说，这是承受产业的。我们杀他吧，使产业归于我们。"},{"id":15,"text":"于是把他推出葡萄园外杀了。这样，葡萄园的主人，要怎样处治他们呢。"},{"id":16,"text":"他要求除灭这些园户，将葡萄园转给别人。听见的人说，这是万不可的。"},{"id":17,"text":"耶稣看着他们说，经上记着，匠人所弃的石头，已作了房角的头块石头。这是什么意思呢。"},{"id":18,"text":"凡掉在那石头上的，必要跌碎。那石头掉在谁的身上，就要把谁砸得稀烂。"},{"id":19,"text":"文士和祭司长，看出这比喻是指着他们说的，当时就想要下手拿他。只是惧怕百姓。"},{"id":20,"text":"于是窥探耶稣，打发奸细装作好人，要在他的话上得把柄，好将他交在巡抚的政权之下。"},{"id":21,"text":"奸细就问耶稣说，夫子，我们晓得你所讲所传都是正道，也不取人的外貌，乃是诚诚实实传神的道。"},{"id":22,"text":"我们纳税给该撒，可以不可以。"},{"id":23,"text":"耶稣看出他们的诡诈，就对他们说，"},{"id":24,"text":"拿一个银钱来给我看。这像和这号是谁的。他们说，是该撒的。"},{"id":25,"text":"耶稣说，这样，该撒的物当归给该撒，神的物当归给神。"},{"id":26,"text":"他扪当着百姓，在这话上得不着把柄。又希奇他的应对，就闭口无言了。"},{"id":27,"text":"撒都该人常说没有复活的事。有几个来问耶稣说，"},{"id":28,"text":"夫子，摩西为我们写着说，人若有妻无子就死了，他兄弟当娶他的妻，为哥哥生子立后。"},{"id":29,"text":"有弟兄七人。第一个娶了妻，没有孩子死了。"},{"id":30,"text":"第二个，第三个，也娶过他。"},{"id":31,"text":"那七个人，都娶过他，没有留下孩子就死了。"},{"id":32,"text":"后来妇人也死了。"},{"id":33,"text":"这样当复活的时候，他是那一个的妻子呢。因为他们七个人都娶过他。"},{"id":34,"text":"耶稣说，这世界的人，有娶有嫁。"},{"id":35,"text":"惟有算为配得那世界，与从死里复活的人，也不娶也不嫁。"},{"id":36,"text":"因为他们不能再死。和天使一样。既是复活的人，就为神的儿子。"},{"id":37,"text":"至于死人复活，摩西在荆棘篇上，称主是亚伯拉罕的神，以撒的神，雅各的神，就指示明白了。"},{"id":38,"text":"神原不是死人的神，乃是活人的神。因为在他那里，人都是活的。那里或作看来"},{"id":39,"text":"有几个文士说，夫子，你说得好。"},{"id":40,"text":"以后他们不敢再问他什么。"},{"id":41,"text":"耶稣对他们说，人怎麽说基督是大卫的子孙呢。"},{"id":42,"text":"诗篇上，大卫自己说，主对我主说，你坐在我的右边，"},{"id":43,"text":"等我使你的仇敌作你的脚凳。"},{"id":44,"text":"大卫既称他为主，他怎麽又是大卫的子孙呢。"},{"id":45,"text":"众百姓听的时候，耶稣对门徒说，"},{"id":46,"text":"你们要防备文士。他们好穿长衣游行，喜爱人在街市上问他们安，又喜爱会堂里的高位，筵席上的首座。"},{"id":47,"text":"他们侵吞寡妇的家产，假意作很长的祷告。这些人要受更重的刑罚。"}]