[{"id":1,"text":"非斯都既然定規了、叫我們坐船往義大利去、便將保羅、和別的囚犯、交給御營裡的一個百夫長、名叫猶流。"},{"id":2,"text":"有一隻亞大米田的船、要沿著亞西亞一帶地方的海邊走、我們就上了那船開行、有馬其頓的帖撒羅尼迦人、亞里達古、和我們同去。"},{"id":3,"text":"第二天、到了西頓．猶流寬待保羅、准他往朋友那裡去、受他們的照應。"},{"id":4,"text":"從那裡又開船、因為風不順、就貼著居比路背風岸行去。"},{"id":5,"text":"過了基利家旁非利亞前面的海、就到了呂家的每拉。"},{"id":6,"text":"在那裡百夫長遇見一隻亞力山太的船、要往義大利去、便叫我們上了那船。"},{"id":7,"text":"一連多日、船行得慢、僅僅來到革尼土的對面。因為被風攔阻、就貼著革哩底背風岸、從撒摩尼對面行過．"},{"id":8,"text":"我們沿岸行走、僅僅來到一個地方、名叫佳澳．離那裡不遠、有拉西亞城。"},{"id":9,"text":"走的日子多了、已經過了禁食的節期、行船又危險、保羅就勸眾人說、"},{"id":10,"text":"眾位、我看這次行船、不但貨物和船要受傷損、大遭破壞、連我們的性命也難保。"},{"id":11,"text":"但百夫長信從掌船的和船主、不信從保羅所說的。"},{"id":12,"text":"且因在這海口過冬不便、船上的人、就多半說、不如開船離開這地方、或者能到非尼基過冬．非尼基是革哩底的一個海口、一面朝東北、一面朝東南。"},{"id":13,"text":"這時微微起了南風、他們以為得意、就起了錨、貼近革哩底行去。"},{"id":14,"text":"不多幾時、狂風從島上撲下來、那風名叫友拉革羅。"},{"id":15,"text":"船被風抓住、敵不住風、我們就任風颳去。"},{"id":16,"text":"貼著一個小島的背風岸奔行、那島名叫高大、在那裡僅僅收住了小船．"},{"id":17,"text":"既然把小船拉上來、就用纜索捆綁船底．又恐怕在賽耳底沙灘上擱了淺、就落下篷來、任船飄去。"},{"id":18,"text":"我們被風浪逼得甚急、第二天眾人就把貨物拋在海裡。"},{"id":19,"text":"到第三天、他們又親手把船上的器具拋棄了。"},{"id":20,"text":"太陽和星辰多日不顯露、又有狂風大浪催逼、我們得救的指望就都絕了。"},{"id":21,"text":"眾人多日沒有喫甚麼、保羅就出來站在他們中間說、眾位、你們本該聽我的話、不離開革哩底、免得遭這樣的傷損破壞。"},{"id":22,"text":"現在我還勸你們放心．你們的性命、一個也不失喪、惟獨失喪這船。"},{"id":23,"text":"因我所屬所事奉的　神、他的使者昨夜站在我旁邊說、"},{"id":24,"text":"保羅、不要害怕、你必定站在該撒面前．並且與你同船的人、　神都賜給你了。"},{"id":25,"text":"所以眾位可以放心、我信　神他怎樣對我說、事情也要怎樣成就。"},{"id":26,"text":"只是我們必要撞在一個島上。"},{"id":27,"text":"到了第十四天夜間、船在亞底亞海、飄來飄去、約到半夜、水手以為漸近旱地、"},{"id":28,"text":"就探深淺、探得有十二丈．稍往前行、又探深淺、探得有九丈。"},{"id":29,"text":"恐怕撞在石頭上、就從船尾拋下四個錨、盼望天亮。"},{"id":30,"text":"水手想要逃出船去、把小船放在海裡、假作要從船頭拋錨的樣子．"},{"id":31,"text":"保羅對百夫長和兵丁說、這些人若不等在船上、你們必不能得救。"},{"id":32,"text":"於是兵丁砍斷小船的繩子、由他飄去。"},{"id":33,"text":"天漸亮的時候、保羅勸眾人都喫飯、說、你們懸望忍餓不喫甚麼、已經十四天了。"},{"id":34,"text":"所以我勸你們喫飯、這是關乎你們救命的事．因為你們各人連一根頭髮、也不至於損壞。"},{"id":35,"text":"保羅說了這話、就拿著餅、在眾人面前祝謝了　神、擘開喫。"},{"id":36,"text":"於是他們都放下心、也就喫了。"},{"id":37,"text":"我們在船上的、共有二百七十六個人。"},{"id":38,"text":"他們喫飽了、就把船上的麥子、拋在海裡、為要叫船輕一點。"},{"id":39,"text":"到了天亮、他們不認識那地方、但見一個海灣、有岸可登、就商議能把船攏進去不能。"},{"id":40,"text":"於是砍斷纜索、棄錨在海裡、同時也鬆開舵繩、拉起頭篷、順著風向岸行去。"},{"id":41,"text":"但遇著兩水夾流的地方、就把船擱了淺．船頭膠住不動、船尾被浪的猛力衝壞。"},{"id":42,"text":"兵丁的意思、要把囚犯殺了、恐怕有洑水脫逃的。"},{"id":43,"text":"但百夫長要救保羅、不准他們任意而行、就吩咐會洑水的、跳下水去先上岸．"},{"id":44,"text":"其餘的人、可以用板子、或船上的零碎東西上岸．這樣、眾人都得了救上了岸。"}]