[{"id":1,"text":"你们心里不要忧愁。你们信神，也当信我。"},{"id":2,"text":"在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。"},{"id":3,"text":"我若去为你们预备了地方，就必再来接你们到我那里去，我在那里，叫你们也在那里。"},{"id":4,"text":"我往那里去，你们知道。那条路，你们也知道。（有古卷作我往那里去你们知道那条路）"},{"id":5,"text":"多马对他说，主阿，我们不知道你往那里去，怎麽知道那条路呢。"},{"id":6,"text":"耶稣说，我就是道路，真理，生命。若不藉着我。没有人能到父那里去。"},{"id":7,"text":"你们若认识我，也就认识我的父。从今以后，你们认识他，并且已经看见他。"},{"id":8,"text":"腓力对他说，求主将父显给我们看，我们就知足了。"},{"id":9,"text":"耶稣对他说，腓力，我与你们同在这样长久，你还不认识我麽。人看见了我，就是看见了父。你怎麽说，将父显给我们看呢。"},{"id":10,"text":"我在父里面，父在我里面，你不信麽。我对你们所说的话，不是凭着自己说的，乃是住在我里面的父作他自己的事。"},{"id":11,"text":"你们当信我，我在父里面，父在我里面。既或不信，也当因我所作的事信我。"},{"id":12,"text":"我实实在在的告诉你们，我所作的事，信我的人也要作。并且要作比这更大的事。因为我往父那里去。"},{"id":13,"text":"你们奉我的名，无论求什么，我必成就，叫父因子得荣耀。"},{"id":14,"text":"你们若奉我的名求什么，我必成就。"},{"id":15,"text":"你们若爱我，就必遵守我的命令。"},{"id":16,"text":"我要求父，父就另外赐给你们一位保惠师，（或作训慰师下同）叫他永远与你们同在。"},{"id":17,"text":"就是真理的圣灵，乃世人不能接受的。因为不见他，也不认识他。你们却认识他。因他常与你们同在，也要在你们里面。"},{"id":18,"text":"我不撇下你们为孤儿，我必到你们这里来。"},{"id":19,"text":"还有不多的时候，世人不再看见我。你们却看见我。因为我活着，你们也活着。"},{"id":20,"text":"到那日，你们就知道我在父里面，你们在我里面，我也在你们里面。"},{"id":21,"text":"有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现。"},{"id":22,"text":"犹大（不是加略人犹大）问耶稣说，主阿，为什么要向我们显现，不向世人显现呢。"},{"id":23,"text":"耶稣回答说，人若爱我，就必遵守我的道。我父也必爱他，并且我们要到他那里去，与他同住。"},{"id":24,"text":"不爱我的人就不遵守我的道。你们所听见的道不是我的，乃是差我来之父的道。"},{"id":25,"text":"我还与你们同住的时候，已将这些话对你们说了。"},{"id":26,"text":"但保惠师，就是父因我的名所要差来的圣灵，他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。"},{"id":27,"text":"我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯。"},{"id":28,"text":"你们听见我对你们说了，我去还要到你们这里来。你们若爱我，因我到父那里去，就必喜乐，因为父是比我大的。"},{"id":29,"text":"现在事情还没有成就，我豫先告诉你们，叫你们到事情成就的时候，就可以信。"},{"id":30,"text":"以后我不再和你们多说话，因为这世界的王将到。他在我里面是毫无所有。"},{"id":31,"text":"但要叫世人知道我爱父，并且父怎样吩咐我，我就怎样行。起来我们走吧。"}]