[{"id":1,"text":"七日的第一日清早，天还黑的时候，抹大拉的马利亚来到坟墓那里，看见石头从坟墓挪开了。"},{"id":2,"text":"就跑来见西门彼得，和耶稣所爱的那个门徒，对他们说，有人把主从坟墓里挪了去，我们不知道放在那里。"},{"id":3,"text":"彼得和那门徒就出来，往坟墓那里去。"},{"id":4,"text":"两个人同跑，那门徒比彼得跑的更快，先到了坟墓。"},{"id":5,"text":"低头往里看，就见细麻布还放在那里。只是没有进去。"},{"id":6,"text":"西门彼得随后也到了，进坟墓里去，就看见细麻布还放在那里。"},{"id":7,"text":"又看见耶稣的裹头巾，没有和细麻布放在一处，是另一处卷着。"},{"id":8,"text":"先到坟墓的那门徒也进去，看见就信了。"},{"id":9,"text":"因为他们还不明白圣经的意思，就是耶稣必要从死里复活。"},{"id":10,"text":"于是两个门徒回自己的住处去了。"},{"id":11,"text":"马利亚却站在坟墓外面哭。哭的时候，低头往坟墓里看，"},{"id":12,"text":"就见两个天使，穿着白衣，在安放耶稣身体的地方坐着，一个在头，一个在脚。"},{"id":13,"text":"天使对他说，妇人，你为什么哭。他说，因为有人把我主挪了去，我不知道放在那里。"},{"id":14,"text":"说了这话，就转过身来，看见耶稣站在那里，却不知道是耶稣。"},{"id":15,"text":"耶稣问他说，妇人，为什么哭，你找谁呢。马利亚以为是看园的，就对他说，先生，若是你把他移了去，请告诉我，你把他放在那里，我便去取他。"},{"id":16,"text":"耶稣说，马利亚。马利亚就转过来，用希伯来话对他说，拉波尼。（拉波尼就是夫子的意思"},{"id":17,"text":"耶稣说，不要摸我。因为我还没有升上去见我的父。你往我弟兄那里去，告诉他们说，我要升上去，见我的父，也是你们的父。见我的神，也是你们的神。"},{"id":18,"text":"抹大拉的马利亚就去告诉门徒说，我已经看见了主。他又将主对他说的这话告诉他们。"},{"id":19,"text":"那日，（就是七日的头一日）晚上，门徒所在的地方，因怕犹太人，门都关了。耶稣来站在当中，对他们说，愿你们平安。"},{"id":20,"text":"说了这话，就把手和肋旁，指给他们看。门徒看见主，就喜乐了。"},{"id":21,"text":"耶稣又对他们说，愿你们平安。父怎样差遣了我，我也照样差遣你们。"},{"id":22,"text":"说了这话，就向他们吹一口气，说，你们受圣灵。"},{"id":23,"text":"你们赦免谁的罪，谁的罪就赦免了。你们留下谁的罪，谁的罪就留下了。"},{"id":24,"text":"那十二个门徒中，有称为抵土马的多马。耶稣来的时候，他没有和他们同在。"},{"id":25,"text":"那些门徒对他说，我们已经看见主了。多马却说，我非看见他手上的钉痕，用指头探入那钉痕，又用手探入他的肋旁，我总不信。"},{"id":26,"text":"过了八日，门徒又在屋里，多马也和他们同在，门都关了。耶稣来站在当中说，愿你们平安。"},{"id":27,"text":"就对多马说，伸过你的指头来，摸（摸原文作看）我的手。伸出你的手来，探入我的肋旁。不要疑惑，总要信。"},{"id":28,"text":"多马说，我的主，我的神。"},{"id":29,"text":"耶稣对他说，你因看见了我才信。那没有看见就信的，有福了。"},{"id":30,"text":"耶稣在门徒面前，另外行了许多神迹，没有记在这书上。"},{"id":31,"text":"但记这些事，要叫你们信耶稣是基督，是神的儿子。并且叫你们信了他，就可以因他的名得生命。"}]