[{"id":1,"text":"逾越節以前、耶穌知道自己離世歸父的時候到了．他既然愛世間屬自己的人、就愛他們到底。"},{"id":2,"text":"喫晚飯的時候、（魔鬼已將賣耶穌的意思、放在西門的兒子加略人猶大心裡）"},{"id":3,"text":"耶穌知道父已將萬有交在他手裡、且知道自己是從　神出來的、又要歸到　神那裡去、"},{"id":4,"text":"就離席站起來脫了衣服、拿一條手巾束腰。"},{"id":5,"text":"隨後把水倒在盆裡、就洗門徒的腳、並用自己所束的手巾擦乾。"},{"id":6,"text":"挨到西門彼得、彼得對他說、主阿、你洗我的腳麼。"},{"id":7,"text":"耶穌回答說、我所作的、你如今不知道、後來必明白。"},{"id":8,"text":"彼得說、你永不可洗我的腳。耶穌說、我若不洗你、你就與我無分了。"},{"id":9,"text":"西門彼得說、主阿、不但我的腳、連手和頭也要洗。"},{"id":10,"text":"耶穌說、凡洗過澡的人、只要把腳一洗、全身就乾淨了．你們是乾淨的、然而不都是乾淨的。"},{"id":11,"text":"耶穌原知道要賣他的是誰、所以說、你們不都是乾淨的。"},{"id":12,"text":"耶穌洗完了他們的腳、就穿上衣服、又坐下、對他們說、我向你們所作的、你們明白麼。"},{"id":13,"text":"你們稱呼我夫子、稱呼我主、你們說的不錯．我本來是。"},{"id":14,"text":"我是你們的主、你們的夫子、尚且洗你們的腳、你們也當彼此洗腳。"},{"id":15,"text":"我給你們作了榜樣、叫你們照著我向你們所作的去作。"},{"id":16,"text":"我實實在在的告訴你們、僕人不能大於主人、差人也不能大於差他的人。"},{"id":17,"text":"你們既知道這事、若是去行就有福了。"},{"id":18,"text":"我這話不是指著你們眾人說的．我知道我所揀選的是誰．現在要應驗經上的話、說、『同我喫飯的人、用腳踢我。』"},{"id":19,"text":"如今事情還沒有成就、我要先告訴你們、叫你們到事情成就的時候、可以信我是基督。"},{"id":20,"text":"我實實在在的告訴你們、有人接待我所差遣的、就是接待我．接待我、就是接待那差遣我的。"},{"id":21,"text":"耶穌說了這話、心裡憂愁、就明說、我實實在在的告訴你們、你們中間有一個人要賣我了。"},{"id":22,"text":"門徒彼此對看、猜不透所說的是誰。"},{"id":23,"text":"有一個門徒、是耶穌所愛的、側身挨近耶穌的懷裡。"},{"id":24,"text":"西門彼得點頭對他說、你告訴我們、主是指著誰說的。"},{"id":25,"text":"那門徒便就勢靠著耶穌的胸膛、問他說、主阿、是誰呢。"},{"id":26,"text":"耶穌回答說、我蘸一點餅給誰、就是誰。耶穌就蘸了一點餅、遞給加略人西門的兒子猶大。"},{"id":27,"text":"他喫了以後、撒但就入了他的心。耶穌便對他說、你所作的快作罷。"},{"id":28,"text":"同席的人、沒有一個知道為甚麼對他說這話。"},{"id":29,"text":"有人因猶大帶著錢囊、以為耶穌是對他說、你去買我們過節所應用的東西．或是叫他拿甚麼賙濟窮人。"},{"id":30,"text":"猶大受了那點餅、立刻就出去．那時候是夜間了。"},{"id":31,"text":"他既出去、耶穌就說、如今人子得了榮耀、　神在人子身上也得了榮耀。"},{"id":32,"text":"神要因自己榮耀人子、並且要快快的榮耀他。"},{"id":33,"text":"小子們、我還有不多的時候、與你們同在．後來你們要找我、但我所去的地方、你們不能到．這話我曾對猶太人說過、如今也照樣對你們說。"},{"id":34,"text":"我賜給你們一條新命令、乃是叫你們彼此相愛．我怎樣愛你們、你們也要怎樣相愛。"},{"id":35,"text":"你們若有彼此相愛的心、眾人因此就認出你們是我的門徒了。"},{"id":36,"text":"西門彼得問耶穌說、主往那裡去。耶穌回答說、我所去的地方、你現在不能跟我去．後來卻要跟我去．"},{"id":37,"text":"彼得說、主阿、我為甚麼現在不能跟你去．我願意為你捨命。"},{"id":38,"text":"耶穌說、你願意為我捨命麼．我實實在在的告訴你、雞叫以先、你要三次不認我。"}]