[{"id":1,"text":"當下彼拉多將耶穌鞭打了。"},{"id":2,"text":"兵丁用荊棘編作冠冕、戴在他頭上、給他穿上紫袍．"},{"id":3,"text":"又挨近他說、恭喜猶太人的王阿．他們就用手掌打他。"},{"id":4,"text":"彼拉多又出來對眾人說、我帶他出來見你們、叫你們知道我查不出他有甚麼罪來。"},{"id":5,"text":"耶穌出來、戴著荊棘冠冕、穿著紫袍。彼拉多對他們說、你們看這個人。"},{"id":6,"text":"祭司長和差役看見他、就喊著說、釘他十字架、釘他十字架。彼拉多說、你們自己把他釘十字架罷．我查不出他有甚麼罪來。"},{"id":7,"text":"猶太人回答說、我們有律法、按那律法、他是該死的、因他以自己為　神的兒子。"},{"id":8,"text":"彼拉多聽見這話、越發害怕。"},{"id":9,"text":"又進衙門、對耶穌說、你是那裡來的．耶穌卻不回答。"},{"id":10,"text":"彼拉多說、你不對我說話麼．你豈不知我有權柄釋放你、也有權柄把你釘十字架麼。"},{"id":11,"text":"耶穌回答說、若不是從上頭賜給你的、你就亳無權柄辦我．所以把我交給你的那人、罪更重了。"},{"id":12,"text":"從此彼拉多想要釋放耶穌．無奈猶太人喊著說、你若釋放這個人、就不是該撒的忠臣．〔原文作朋友〕凡以自己為王的、就是背叛該撒了。"},{"id":13,"text":"彼拉多聽見這話、就帶耶穌出來、到了一個地方、名叫鋪華石處、希伯來話叫厄巴大、就在那裡坐堂。"},{"id":14,"text":"那日是豫備逾越節的日子、約有午正。彼拉多對猶太人說、看哪、這是你們的王。"},{"id":15,"text":"他們喊著說、除掉他、除掉他、釘他在十字架上。彼拉多說、我可以把你們的王釘十字架麼。祭司長回答說、除了該撒、我們沒有王。"},{"id":16,"text":"於是彼拉多將耶穌交給他們去釘十字架。"},{"id":17,"text":"他們就把耶穌帶了去．耶穌背著自己的十字架出來、到了一個地方、名叫髑髏地、希伯來話叫各各他。"},{"id":18,"text":"他們就在那裡釘他在十字架上、還有兩個人和他一同釘著、一邊一個、耶穌在中間。"},{"id":19,"text":"彼拉多又用牌子寫了一個名號、安在十字架上．寫的是猶太人的王、拿撒勒人耶穌。"},{"id":20,"text":"有許多猶太人念這名號．因為耶穌被釘十字架的地方、與城相近、並且是用希伯來、羅馬、希利尼、三樣文字寫的。"},{"id":21,"text":"猶太人的祭司長、就對彼拉多說、不要寫猶太人的王．要寫他自己說我是猶太人的王。"},{"id":22,"text":"彼拉多說、我所寫的、我已經寫上了。"},{"id":23,"text":"兵丁既然將耶穌釘在十字架上、就拿他的衣服分為四分、每兵一分．又拿他的裡衣．這件裡衣、原來沒有縫兒、是上下一片織成的。"},{"id":24,"text":"他們就彼此說、我們不要撕開、只要拈鬮、看誰得著．這要應驗經上的話說、『他們分了我的外衣、為我的裡衣拈鬮。』兵丁果然作了這事。"},{"id":25,"text":"站在耶穌十字架旁邊的、有他母親、與他母親的姊妹、並革羅罷的妻子馬利亞、和抹大拉的馬利亞。"},{"id":26,"text":"耶穌見母親和他所愛的那門徒站在旁邊、就對他母親說、母親、〔原文作婦人〕看你的兒子。"},{"id":27,"text":"又對那門徒說、看你的母親。從此那門徒就接他到自己家裡去了。"},{"id":28,"text":"這事以後、耶穌知道各樣的事已經成了、為要使經上的話應驗、就說、我渴了。"},{"id":29,"text":"有一個器皿盛滿了醋、放在那裡．他們就拿海絨蘸滿了醋、綁在牛膝草上、送到他口。"},{"id":30,"text":"耶穌嘗〔原文作受〕了那醋、就說、成了．便低下頭、將靈魂交付　神了。"},{"id":31,"text":"猶太人因這日是豫備日、又因那安息日是個大日、就求彼拉多叫人打斷他們的腿、把他們拿去、免得屍首當安息日留在十字架上。"},{"id":32,"text":"於是兵丁來了、把頭一個人的腿、並與耶穌同釘第二個人的腿、都打斷了。"},{"id":33,"text":"只是來到耶穌那裡、見他已經死了、就不打斷他的腿。"},{"id":34,"text":"惟有一個兵拿槍扎他的肋旁、隨即有血和水流出來。"},{"id":35,"text":"看見這事的那人就作見證、他的見證也是真的、並且他知道自己所說的是真的、叫你們也可以信。"},{"id":36,"text":"這些事成了、為要應驗經上的話說、『他的骨頭、一根也不折斷。』"},{"id":37,"text":"經上又有一句說、『他們要仰望自己所扎的人。』"},{"id":38,"text":"這些事以後、有亞利馬太人約瑟、是耶穌的門徒、只因怕猶太人、就暗暗的作門徒、他來求彼拉多、要把耶穌的身體領去．彼拉多允准、他就把耶穌的身體領去了。"},{"id":39,"text":"又有尼哥底母、就是先前夜裡去見耶穌的、帶著沒藥、和沉香、約有一百斤前來。"},{"id":40,"text":"他們就照猶太人殯葬的規矩、把耶穌的身體用、細麻布加上香料裹好了。"},{"id":41,"text":"在耶穌釘十字架的地方、有一個園子．園子裡有一座新墳墓、是從來沒有葬過人的。"},{"id":42,"text":"只因是猶太人的豫備日、又因那墳墓近、他們就把耶穌安放在那裡。"}]