[{"id":1,"text":"我实实在在的告诉你们，人进羊圈，不从门进去，倒从别处爬进去，那人就是强盗。"},{"id":2,"text":"从门进去的，才是羊的牧人。"},{"id":3,"text":"看门的就给他开门。羊也听他的声音。他按着名叫自己的羊，把羊领出来。"},{"id":4,"text":"既放出自己的羊来，就在前头走，羊也跟着他，因为认得他的声音。"},{"id":5,"text":"羊不跟着生人，因为不认得他的声音。必要逃跑。"},{"id":6,"text":"耶稣将这比喻告诉他们。但他们不明白所说的是什么意思。"},{"id":7,"text":"所以耶稣又对他们说，我实实在在的告诉你们，我就是羊的门，"},{"id":8,"text":"凡在我以先来的，都是贼，是强盗。羊却不听他们。"},{"id":9,"text":"我就是门。凡从我进来的，必然得救，并且出入得草吃。"},{"id":10,"text":"盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。"},{"id":11,"text":"我是好牧人，好牧人为羊舍命。"},{"id":12,"text":"若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。"},{"id":13,"text":"雇工逃走，因为他是雇工，并不顾念羊。"},{"id":14,"text":"我是好牧人。我认识我的羊，我的羊也认识我。"},{"id":15,"text":"正如父认识我，我也认识父一样。并且我为羊舍命。"},{"id":16,"text":"我另外有羊，不是这个圈里的。我必须领他们来，他们也要听我的声音。并且要合成一群，归一个牧人了。"},{"id":17,"text":"我父爱我，因我将命舍去，好再取回来。"},{"id":18,"text":"没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从父所受的命令。"},{"id":19,"text":"犹太人为这些话，又起了分争。"},{"id":20,"text":"内中有好些人说，他是被鬼附着，而且疯了。为什么听他呢。"},{"id":21,"text":"又有人说，这不是鬼附之人所说的话。鬼岂能叫瞎子的眼睛开了呢。"},{"id":22,"text":"在耶路撒冷有修殿节。是冬天的时候。"},{"id":23,"text":"耶稣在殿里所罗门的廊下行走。"},{"id":24,"text":"犹太人围着他，说，你叫我们犹疑不定到几时呢。你若是基督，就明明的告诉我们。"},{"id":25,"text":"耶稣回答说，我已经告诉你们，你们不信。我奉我父之名所行的事，可以为我作见证。"},{"id":26,"text":"只是你们不信，因为你们不是我的羊。"},{"id":27,"text":"我的羊听我的声音，我也认识他们，他们也跟着我。"},{"id":28,"text":"我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。"},{"id":29,"text":"我父把羊赐给我，他比万有都大。谁也不能从我父手里把他夺去。"},{"id":30,"text":"我与父原为一。"},{"id":31,"text":"犹太人又拿起石头要打他。"},{"id":32,"text":"耶稣对他们说，我从父显出许多善事给你们看，你们是为那一件事拿石头打我呢。"},{"id":33,"text":"犹太人回答说，我们不是为善事拿石头打你，是你说僭妄的话。又为你是个人，反将自己当作神。"},{"id":34,"text":"耶稣说，你们的律法上岂不是写着，我曾说你们是神麽。"},{"id":35,"text":"经上得话是不能废的。若那些承受神道的人，尚且称为神，"},{"id":36,"text":"父所分别为圣，又差到世间来的，他自称是神的儿子，你们还向他说，你说僭妄的话麽。"},{"id":37,"text":"我若不行我父的事，你们就不必信我。"},{"id":38,"text":"我若行了，你们纵然不信我，也当信这些事。叫你们又知道，又明白，父在我里面，我也在父里面。"},{"id":39,"text":"他们又要拿他。他却逃出他们的手走了。"},{"id":40,"text":"耶稣又往约但河外去，到了约翰起初施洗的地方，就住在那里。"},{"id":41,"text":"有许多人来到他那里。他们说约翰一件神迹没有行过。但约翰指着这人所说的一切话都是真的。"},{"id":42,"text":"在那里信耶稣的人就多了。"}]