[{"id":1,"text":"耶稣说了这话，就同门徒出去，过了汲沦溪，在那里有一个园子，他和门徒进去了。"},{"id":2,"text":"卖耶稣的犹大也知道那地方。因为耶稣和门徒屡次上那里去聚集。"},{"id":3,"text":"犹大领了一队兵，和祭司长并法利赛人的差役，拿着灯笼，火把，兵器，就来到园里。"},{"id":4,"text":"耶稣知道将要临到自己的一切事，就出来，对他们说，你们找谁。"},{"id":5,"text":"他们回答说，找拿撒勒人耶稣。耶稣说，我就是。卖他的犹大也同他们站在那里。"},{"id":6,"text":"耶稣一说我就是，他们就退后倒在地上。"},{"id":7,"text":"他又问他们说，你们找谁。他们说，找拿撒勒人耶稣。"},{"id":8,"text":"耶稣说，我已经告诉你们，我就是。你们若找我，就让这些人去吧。"},{"id":9,"text":"这要应验耶稣从前的话，说，你所赐给我的人，我没有失落一个。"},{"id":10,"text":"西门彼得带着一把刀，就拔出来，将大祭司的仆人砍了一刀，削掉他的右耳。那仆人名叫马勒古。"},{"id":11,"text":"耶稣就对彼得说，收刀入鞘吧。我父所给我的那杯，我岂可不喝呢。"},{"id":12,"text":"那队兵和千夫长并犹太人的差役，就拿住耶稣，把他捆绑了。"},{"id":13,"text":"先带到亚那面前。因为亚那是本年作大祭司该亚法的岳父。"},{"id":14,"text":"这该亚法，就是从前向犹太人发议论说，一个人替百姓死是有益的那位。"},{"id":15,"text":"西门彼得跟着耶稣，还有一个门徒跟着。那门徒是大祭司所认识的。他就同耶稣进了大祭司的院子。"},{"id":16,"text":"彼得却站在门外。大祭司所认识的那门徒出来，和看门使女说了一声，就领彼得进去。"},{"id":17,"text":"那看门的使女对彼得说，你不也是这人的门徒麽。他说，我不是。"},{"id":18,"text":"仆人和差役，因为天冷，就生了炭火，站在那里烤火。彼得也同他们站着烤火。"},{"id":19,"text":"大祭司就以耶稣的门徒和他的教训盘问他。"},{"id":20,"text":"耶稣回答说，我从来是明明的对世人说话。我常在会堂和殿里，就是犹太人聚集的地方，教训人。我在暗地里，并没有说什么。"},{"id":21,"text":"你为什么问我呢。可以问那听见的人，我对他们说的是什么。我所说的，他们都知道。"},{"id":22,"text":"耶稣说了这话，旁边站着的一个差役，用手掌打他说，你这样回答大祭司麽。"},{"id":23,"text":"耶稣说，我若说的不是，你可以指证那不是。我若说的是，你为什么打我呢。"},{"id":24,"text":"亚那就把耶稣解到大祭司该亚法那里，仍是捆着解去的。"},{"id":25,"text":"西门彼得正站着烤火，有人对他说，你不也是他的门徒麽。彼得不承认，说，我不是。"},{"id":26,"text":"有大祭司的一个仆人，是彼得削掉耳朵那人的亲属，说，我不是看见你同他在园子里麽。"},{"id":27,"text":"彼得又不承认。立时鸡就叫了。"},{"id":28,"text":"众人将耶稣从该亚法那里往衙门内解去。那时天还早。他们自己却不进衙门，恐怕染了污秽，不能吃逾越节的筵席"},{"id":29,"text":"彼拉多就出来，到他们那里，说，你们告这人是为什么事呢。"},{"id":30,"text":"他们回答说，这人若不是作恶的，我们就不把他交给你。"},{"id":31,"text":"彼拉多说，你们带他去，按着你们的律法审问他吧。犹太人说，我们没有杀人的权柄。"},{"id":32,"text":"这要应验耶稣所说，自己将要怎样死的话了。"},{"id":33,"text":"彼拉多又进了衙门，叫耶稣来，对他说，你是犹太人的王麽。"},{"id":34,"text":"耶稣回答说，这话是你自己说的，还是别人论我对你说的呢。"},{"id":35,"text":"彼拉多说，我岂是犹太人呢。你本国的人和祭司长，把你交给我。你作了什么事呢。"},{"id":36,"text":"耶稣回答说，我的国不属这世界。我的国若属这世界，我的臣仆必要争战，使我不至于被交给犹太人。只是我的国不属这世界。"},{"id":37,"text":"彼拉多就对他说，这样，你是王麽。耶稣回答说，你说我是王。我为此而生，也为此来到世间，特为给真理作见证。凡属真理的人，就听我的话。"},{"id":38,"text":"彼拉多说，真理是什么呢。说了这话，又出来到犹太人那里，对他们说，我查不出他有什么罪来。"},{"id":39,"text":"但你们有个规矩，在逾越节要我给你们释放一个人，你们要我给你们释放犹太人的王麽。"},{"id":40,"text":"他们又喊着说，不要这人，要巴拉巴。这巴拉巴是个强盗。"}]