[{"id":1,"text":"Now when it was clear to the Lord that word had come to the ears of the Pharisees that Jesus was making more disciples than John and was giving them baptism"},{"id":2,"text":"(Though, in fact, it was his disciples who gave baptism, not Jesus himself),"},{"id":3,"text":"He went out of Judaea into Galilee again."},{"id":4,"text":"And it was necessary for him to go through Samaria."},{"id":5,"text":"So he came to a town of Samaria which was named Sychar, near to the bit of land which Jacob gave to his son Joseph:"},{"id":6,"text":"Now Jacob's fountain was there. Jesus, being tired after his journey, was resting by the fountain. It was about the sixth hour."},{"id":7,"text":"A woman of Samaria came to get water, and Jesus said to her, Give me some water."},{"id":8,"text":"For his disciples had gone to the town to get food."},{"id":9,"text":"The woman of Samaria said to him, Why do you, a Jew, make a request for water to me, a woman of Samaria? She said this because Jews have nothing to do with the people of Samaria."},{"id":10,"text":"In answer Jesus said, If you had knowledge of what God gives freely and who it is who says to you, Give me water, you would make your prayer to him, and he would give you living water."},{"id":11,"text":"The woman said to him, Sir, you have no vessel and the fountain is deep; from where will you get the living water?"},{"id":12,"text":"Are you greater than our father Jacob who gave us the fountain and took the water of it himself, with his children and his cattle?"},{"id":13,"text":"Jesus said to her, Everyone who takes this water will be in need of it again:"},{"id":14,"text":"But whoever takes the water I give him will never be in need of drink again; for the water I give him will become in him a fountain of eternal life."},{"id":15,"text":"The woman said to him, Sir, give me this water, so that I may not be in need again of drink and will not have to come all this way for it."},{"id":16,"text":"Jesus said to her, Go, get your husband and come back here with him."},{"id":17,"text":"In answer, the woman said, I have no husband. Jesus said to her, You have said rightly, I have no husband:"},{"id":18,"text":"You have had five husbands, and the man you have now is not your husband: that was truly said."},{"id":19,"text":"The woman said to him, Sir, I see that you are a prophet."},{"id":20,"text":"Our fathers gave worship on this mountain, but you Jews say that the right place for worship is in Jerusalem."},{"id":21,"text":"Jesus said to her, Woman, take my word for this; the time is coming when you will not give worship to the Father on this mountain or in Jerusalem."},{"id":22,"text":"You give worship, but without knowledge of what you are worshipping: we give worship to what we have knowledge of: for salvation comes from the Jews."},{"id":23,"text":"But the time is coming, and is even now here, when the true worshippers will give worship to the Father in the true way of the spirit, for these are the worshippers desired by the Father."},{"id":24,"text":"God is Spirit: then let his worshippers give him worship in the true way of the spirit."},{"id":25,"text":"The woman said to him, I am certain that the Messiah, who is named Christ, is coming; when he comes he will make all things clear to us."},{"id":26,"text":"Jesus said to her, I, who am talking to you, am he."},{"id":27,"text":"At that point the disciples came back, and they were surprised to see him talking to a woman; but not one of them said to him, What is your purpose? or, Why are you talking to her?"},{"id":28,"text":"Then the woman put down her water-pot and went into the town, and said to the people,"},{"id":29,"text":"Come and see a man who has been talking to me of everything I ever did! Is it possible that this is the Christ?"},{"id":30,"text":"So they went out of the town and came to him."},{"id":31,"text":"While this was taking place, the disciples were saying to Jesus, Master, take some food."},{"id":32,"text":"But he said to them, I have food of which you have no knowledge."},{"id":33,"text":"So the disciples said one to another, Did anyone give him food?"},{"id":34,"text":"Jesus said, My food is to do the pleasure of him who sent me and to make his work complete."},{"id":35,"text":"You would say, Four months from now is the time of the grain-cutting. Take a look, I say to you, at the fields; they are even now white for cutting."},{"id":36,"text":"He who does the cutting now has his reward; he is getting together fruit for eternal life, so that he who did the planting and he who gets in the grain may have joy together."},{"id":37,"text":"In this the saying is a true one, One does the planting, and another gets in the grain."},{"id":38,"text":"I sent you to get in grain which you had no hand in planting: other men did that work, and you take the reward."},{"id":39,"text":"Now a number of the people of that town had faith in him because of the woman's witness: He has been talking to me of everything I ever did."},{"id":40,"text":"So when the people came to him they made request to him to be among them for a time, and he was there two days."},{"id":41,"text":"And a great number more of them came to have faith in him because of what he himself said."},{"id":42,"text":"And they said to the woman, Now we have faith, but not because of your story: we ourselves have given ear to his words, and we are certain that he is truly the Saviour of the world."},{"id":43,"text":"And after the two days he went on from there into Galilee."},{"id":44,"text":"For Jesus himself said that a prophet has no honour in the country of his birth."},{"id":45,"text":"So when he came into Galilee, the Galilaeans took him to their hearts because of the things which they had seen him do in Jerusalem at the feast--they themselves having been there at the feast."},{"id":46,"text":"So he came to Cana in Galilee, where he had made the water wine. And there was a certain man of high position whose son was ill at Capernaum."},{"id":47,"text":"When it came to his ears that Jesus had come from Judaea into Galilee, he went to him and made a request that he would come down to his son, who was near to death, and make him well."},{"id":48,"text":"Then Jesus said to him, You will not have faith if you do not see signs and wonders."},{"id":49,"text":"The man said, Sir, come down before my boy is dead."},{"id":50,"text":"And Jesus said, Go in peace; your son is living. The man had faith in the word which Jesus said to him and went away."},{"id":51,"text":"And while he was going down, his servants came to him and said, Your boy is living."},{"id":52,"text":"So he put a question to them as to the hour when he became better; and they said to him, The disease went from him yesterday at the seventh hour."},{"id":53,"text":"It was clear then to the father that this was the very time at which Jesus said to him, Your son is living. And he had faith in Jesus, he and all his family."},{"id":54,"text":"Now this is the second sign which Jesus did after he had come out of Judaea into Galilee."}]